<!DOCTYPE html>
<html>
<body>
    <h1>မင်္ဂလာပါ</h1>
    <p>{{ $data['name'] }} ခင်ဗျာ,</p>

    <p>
        သင်ပေးပို့ထားတဲ့ "{{$data['message']}}" အကြံပြုချက်အတွက် ကျွန်ုပ်အနေနဲ့ အထူးကျေးဇူးတင်ရှိပါတယ်။<br>
        ကျွန်တော်/ကျွန်မအနေဖြင့် သင်၏အကြံပြုချက်များကို စိတ်ဝင်စားစွာနဲ့ သေချာစွာအရေးယူဆောင်ရွက်သွားမယ်ဆိုတာ သေချာပါတယ်။
    </p>

    <p>
        သင်၏အချိန်တန်ဖိုးရှိတဲ့ အကြံဉာဏ်မျာ ပေးခဲ့တဲ့အတွက် ထပ်မံအထူးကျေးဇူးတင်ရှိပါတယ်။<br>
        အနာဂတ်မှာလည်း ဆက်လက်အကြံပြုပေးနိုင်ရင် များစွာဝမ်းမြောက်မိပါလိမ့်မယ်။<br>
        မင်္ဂလာရှိသောနေ့လေးဖြစ်ပါစေခင်ဗျာ။
    </p>

    <p>ယောဒေသကိုယ်စား</p>
</body>
</html>